
/* Class = "NSWindow"; title = "클립 이름"; ObjectID = "3"; */
"3.title" = "클립 이름";

/* Class = "NSBox"; title = "Pro 상자"; ObjectID = "17"; */
"17.title" = "Pro 상자";

/* Class = "NSMenuItem"; title = "100%"; ObjectID = "7Br-un-BMj"; */
"7Br-un-BMj.title" = "100%";

/* Class = "NSMenuItem"; title = "리버브"; ObjectID = "HaV-Ce-ZlR"; */
"HaV-Ce-ZlR.title" = "리버브";

/* Class = "NSMenuItem"; title = "초기 설정값"; ObjectID = "He8-aQ-7od"; */
"He8-aQ-7od.title" = "초기 설정값";

/* Class = "NSMenuItem"; title = "TB 303"; ObjectID = "MIv-ai-MCF"; */
"MIv-ai-MCF.title" = "TB 303";

/* Class = "NSMenuItem"; title = "지연"; ObjectID = "Ohi-2e-kfd"; */
"Ohi-2e-kfd.title" = "지연";

/* Class = "NSTextFieldCell"; title = "역할/앵글 이름"; ObjectID = "Rtc-ng-dXT"; */
"Rtc-ng-dXT.title" = "역할/앵글 이름";

/* Class = "NSMenuItem"; title = "채널 EQ"; ObjectID = "SPJ-Ka-zbp"; */
"SPJ-Ka-zbp.title" = "채널 EQ";

/* Class = "NSMenuItem"; title = "50%"; ObjectID = "Y2v-dw-nzB"; */
"Y2v-dw-nzB.title" = "50%";

/* Class = "NSTextFieldCell"; title = "효과 이름"; ObjectID = "bMJ-l5-9jp"; */
"bMJ-l5-9jp.title" = "효과 이름";

/* Class = "NSMenuItem"; title = "75%"; ObjectID = "fQp-Fn-j2i"; */
"fQp-Fn-j2i.title" = "75%";

/* Class = "NSMenuItem"; title = "즉각적인 라디오 히트곡"; ObjectID = "ptB-3a-BGX"; */
"ptB-3a-BGX.title" = "즉각적인 라디오 히트곡";
